Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Click here to
ar: انقر هنا لـ
az: Bura klikləyin ki,
bg: Натиснете тук, за да
bn: এখানে ক্লিক করুন
bo: འདིར་མནན་ནས།
bs: Kliknite ovdje za
ca: Clic aquí per
ceb: I-click dito upang
cs: Klikněte zde pro
da: Klik her for at
de: Klicken Sie hier, um
el: Κάντε κλικ εδώ για να
es: Pulsa aquí para
et: Klõpsake siia, et
eu: Klikatu hemen
fa: برای کمک اینجا را کلیک کنید.
fi: Klikkaa tästä
fr: Cliquez ici pour
fr_ca: Cliquez ici pour
ga: Cliceáil anseo chun
gl: Pica aquí para
he: לחץ כאן כדי
hi: यहां क्लिक करें
hr: Kliknite ovdje za
hu: Kattints ide
id: Klik di sini untuk
it: Clicca qui per
ja: ここをクリックして
ka: დააწკაპუნეთ აქ
kab: Sit da akken
ko: 여기를 클릭하면
lt: Paspauskite čia, kad:
lv: Noklikšķiniet šeit, lai
ms: Klik disini untuk
nb: Klikk her for å
nl: Klik hier om
pa: ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj, aby
pt_br: Clique aqui para
pt_pt: Clique aqui para
ro: Apasă aici pentru
ru: Нажмите здесь, чтобы
sk: Kliknite tu na
sr: Кликните овде да
sv: Klicka här för att
th: คลิกที่นี่เพื่อ
tk: Şu ýere basyň
tr: Şunu yapmak için buraya tıklayın:
ug: بۇ يەرنى چېكىپ
uk: Натисніть тут, щоб
ur: یہاں کلک کریں تاکہ
uz: Бу ерга босинг
vi: Nhấn vào đây để
zh_hans: 点击
zh_hant: 點選此處

source: Clone
ar: استنساخ
az: Klonla
bg: Клонинг
bn: ক্লোন
bo: འདྲ་བཟོ།
bs: Kloniraj
ca: Clonar
ceb: I-clone
cs: Klonovat
da: Klon
de: Klonen
el: Κλώνος
es: Clonar
et: Klooni
eu: Klonatu
fa: کلون
fi: Kloonaa
fr: Cloner
fr_ca: Cloner
ga: Clón
gl: Clonar
he: שיבוט
hi: क्लोन
hr: Kloniraj
hu: Klónozás
id: Kloning
it: Clona
ja: クローン
ka: კლონი
kab: Sleg
ko: 복제
lt: Klonuoti
lv: Klonēt
ms: Klon
nb: Klon
nl: Kloon
pa: ਕਲੋਨ
pl: Sklonuj
pt_br: Clonar
pt_pt: Clonar
ro: Clonează
ru: Клонировать
sk: Klonovať
sr: Клонирај
sv: Duplicera
th: โคลน
tk: Klon
tr: Klon
ug: كۆچۈرۈش
uk: Клонувати
ur: نقل کریں
uz: Клонлаш
vi: Nhân bản
zh_hans: 复制
zh_hant: 複製

source: Clone Chat
ar: استنساخ المحادثة
az: Çatı klonla
bg: Клониране на чат
bn: চ্যাট ক্লোন করুন
bo: ཁ་བརྡ་འདྲ་བཟོ།
bs: Kloniraj razgovor
ca: Clonar el xat
ceb: I-clone ang Chat
cs: Klonovat konverzaci
da: Klon chat
de: Chat klonen
el: Κλωνοποίηση Συνομιλίας
es: Clonar Chat
et: Klooni vestlus
eu: Txatuaren Klona
fa: کلون گفتگو
fi: Kloonaa keskustelu
fr: Dupliquer la conversation
fr_ca: Dupliquer la conversation
ga: Comhrá Clón
gl: Clonar chat
he: שכפל צ'אט
hi: चैट को क्लोन करें
hr: Kloniraj razgovor
hu: Beszélgetés klónozása
id: Klon Obrolan
it: Clona Chat
ja: チャットをクローン
ka: ჩატის დაკლონვა
kab: Sleg adiwenni
ko: 채팅 복제
lt: Klonuoti pokalbį
lv: Klonēt tērzēšanu
ms: Klon Sembang
nb: Klone chat
nl: Kloon chat
pa: ਚੈਟ ਕਲੋਨ ਕਰੋ
pl: Sklonuj czat
pt_br: Clonar Chat
pt_pt: Clonar Conversa
ro: Clonează chat
ru: Клонировать чат
sk: Klonovat chat
sr: Клонирај ћаскање
sv: Duplicera chatt
th: โคลนแชท
tk: Çaty Kopiya Et
tr: Sohbeti Klonla
ug: سۆھبەتنى كۆچۈرۈش
uk: Клонувати чат
ur: چیٹ کو ڈپلیکیٹ کریں
uz: Чатни клонлаш
vi: Nhân bản Chat
zh_hans: 克隆对话
zh_hant: 複製對話

source: Clone to My Chats
ar: انسخ إلى دردشاتي
az: Mənim Chatlarıma Klonla
bg: Копирай в мои чатове
bn: আমার চ্যাটে ক্লোন করুন
bo: ངའི་ལྷན་སྟེགས་སུ་མིག་སྒྲུབས།
bs: Kloniraj u Moje chatove
ca: Clonar als meus chats
cs: Klonovat do mých chatů
da: Kopier til Mine Chats
de: Zu meinen Chats klonen
el: Αντιγραφή στα My Chats
es: Clonar a mis chats
et: Klooni minu vestlustesse
eu: Nire Txatetan klonatu
fa: کپی کردن به چت‌های من
fi: Kloonaa omiin chateihin
fr: Cloner dans mes chats
fr_ca: Cloner dans mes chats
ga: Clón go Mo Chomhráite
gl: Clonar aos meus chats
he: שכפל לצ'טים שלי
hi: अपनी चैट्स में कॉपी करो
hr: Kloniraj u moje čatove
hu: Másold a Saját csevegésekbe
id: Duplikat ke Chat Saya
it: Clona nelle mie chat
ja: マイチャットに複製
ka: კოპირება ჩემ ჩატებში
kab: Evvu ɣer Imeslayen-inu
ko: 내 채팅에 복제
lt: Klonuoti į mano pokalbius
lv: Klonēt uz maniem čatiem
ms: Klon ke Chat Saya
nb: Klone til Mine chatter
nl: Klonen naar Mijn Chats
pa: ਮੇਰੀਆਂ ਚੈਟਾਂ 'ਚ ਕਲੋਨ ਕਰੋ
pl: Sklonuj do Moich czatów
pt_br: Clonar para Meus Chats
pt_pt: Clonar para os Meus Chats
ro: Clonează în chaturile mele
ru: Скопировать в мои чаты
sk: Klonovat do Moje chaty
sr: Kloniraj u moje razgovore
sv: Klona till Mina chattar
th: คัดลอกไปแชทฉัน
tk: Sohbetlerime Kopyala
tr: Sohbetlerime Kopyala
ug: مېنىڭ سۆزلىشىشىمگە كۆچۈرۈش
uk: Копіювати до моїх чатів
ur: اپنی چیٹس میں کاپی کریں
uz: Mening Suhbatlarimga Nusxa Qilish
vi: Sao chép vào My Chats
zh_hans: 复制到我的聊天
zh_hant: 複製到我的聊天

source: Close
ar: إغلاق
az: Bağla
bg: Затвори
bn: বন্ধ
bo: ཁ་རྒྱག་པ།
bs: Zatvori
ca: Tancar
ceb: Suod nga
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fa: بسته
fi: Sulje
fr: Fermer
fr_ca: Fermer
ga: Dún
gl: Pechar
he: סגור
hi: बंद करना
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ka: დახურვა
kab: Mdel
ko: 닫기
lt: Uždaryti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sr: Затвори
sv: Stäng
th: ปิด
tk: Ýap
tr: Kapat
ug: يېپىش
uk: Закрити
ur: بند کریں
uz: Ёпиш
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Code Interpreter
ar: مفسر الشيفرة
az: Kod tərcüməçisi (Interpreter)
bg: Интерпретатор на код
bn: কোড ইন্টারপ্রেটার
bo: ཀོཌ་འགྲེལ་བཤད།
bs: Interpreter koda
ca: Intèrpret de codi
cs: Interpret kódu
da: Kode interpreter
el: Διερμηνέας Κώδικα
es: Interprete de Código
et: Koodi interpretaator
eu: Kode Interpretea
fa: مفسر کد
fi: Ohjelmatulkki
fr: Interpréteur de code
fr_ca: Interpreteur de code
ga: Ateangaire Cód
gl: Interprete de Código
he: מפורש קוד
hi: कोड इंटरप्रेटर
hr: Tumač koda
hu: Kód értelmező
id: Penerjemah Kode
it: Interprete codice
ja: コードインタプリタ
ka: კოდის ინტერპრეტატორი
kab: Asegzay n tengalt
ko: 코드 인터프리터
lt: Kodo interpretatorius
lv: Koda interpretators
ms: Penterjemah Kod
nb: Kodetolker
nl: Code-interpretatie
pa: ਕੋਡ ਇੰਟਰਪ੍ਰੇਟਰ
pl: Interpreter kodu
pt_br: Intérprete de código
pt_pt: Interpretador de Código
ro: Interpret cod
ru: Интерпретатор кода
sk: Interpreter kódu
sr: Interpreter koda
sv: Kodtolk
th: ตัวแปลโค้ด
tr: Kod Yorumlayıcısı
ug: كود تەرجىمانى
uk: Інтерпретатор коду
ur: کوڈ انٹرپریٹر
uz: Код таржимони
vi: Trình thông dịch Mã
zh_hans: 代码解释器
zh_hant: 程式碼直譯器

source: Collection
ar: المجموعة
az: Kolleksiya
bg: Колекция
bn: সংগ্রহ
bo: བསྡུ་གསོག
bs: Kolekcija
ca: Col·lecció
ceb: Koleksyon
cs: Kolekce
da: Samling
de: Sammlung
el: Συλλογή
es: Colección
et: Kogu
eu: Bilduma
fa: مجموعه
fi: Kokoelma
ga: Bailiúchán
gl: Colección
he: אוסף
hi: संग्रह
hr: Kolekcija
hu: Gyűjtemény
id: Koleksi
it: Collezione
ja: コレクション
ka: კოლექცია
kab: Tagrumma
ko: 컬렉션
lt: Kolekcija
lv: Kolekcija
ms: Koleksi
nb: Samling
nl: Verzameling
pa: ਸੰਗ੍ਰਹਿ
pl: Kolekcja
pt_br: Coleção
pt_pt: Coleção
ro: Colecție
ru: Коллекция
sk: Zbierka
sr: Колекција
sv: Samling
th: คอลเลกชัน
tk: Kolleksiýa
tr: Koleksiyon
ug: توپلام
uk: Колекція
ur: کلیکشن
uz: Тўплам
vi: Tổng hợp mọi tài liệu
zh_hans: 文件集
zh_hant: 文件集

source: Command
ar: الأمر
az: Əmr
bg: Команда
bn: কমান্ড
bo: བཀའ་བརྡ།
bs: Naredba
ca: Comanda
ceb: Pag-order
cs: Příkaz
da: Kommando
de: Befehl
el: Εντολή
es: Comando
et: Käsk
eu: Komandoa
fa: دستور
fi: Komento
fr: Commande
fr_ca: Commande
ga: Ordú
gl: Comando
he: פקודה
hi: कमांड
hr: Naredba
hu: Parancs
id: Perintah
it: Comando
ja: コマンド
ka: ბრძანება
kab: Anezḍay
ko: 명령
lt: Komanda
lv: Komanda
ms: Arahan
nb: Kommando
nl: Commando
pa: ਕਮਾਂਡ
pl: Komenda
pt_br: Comando
pt_pt: Comando
ro: Comandă
ru: Команда
sk: Príkaz
sr: Наредба
sv: Kommando
th: คำสั่ง
tk: Buýruk
tr: Komut
ug: بۇيرۇق
uk: Команда
ur: کمانڈ
uz: Буйруқ
vi: Lệnh
zh_hans: 命令
zh_hant: 命令

source: Complete the security check to continue…
ar: أكمل التحقق الأمني عشان تمضي قدماً...
az: Davam etmək üçün təhlükəsizlik yoxlamasını tamamla…
bg: Завърши проверката за безопасност…
bn: এগিয়ে যেতে সিকিউরিটি চেক সম্পন্ন করুন…
bo: བདག་གི་སྐབས་དོན་ཞིབ་འཇུག་རྒྱུན་ལ་བྱེད་ནས་མུ་མཐུད་གནང་།...
bs: Završi bezbednosnu proveru…
ca: Completa la verificació de seguretat per continuar...
ceb: Tapusin ang security check para mag-proceed...
cs: Dokončit kontrolu bezpečnosti…
da: Fuldfør sikkerhedstjekket for at fortsætte…
de: Führe die Sicherheitsprüfung durch, um fortzufahren…
el: Ολοκλήρωσε τον έλεγχο ασφαλείας για να συνεχίσεις...
es: Completa la verificación de seguridad…
et: Täida turvakontroll, et jätkata…
eu: Osotu segurtasun-egiazkatzea jarraitzeko…
fa: تایید امنیتی کامل کنید…
fi: Suorita turvatarkistus jatkaaksesi…
fr: Complète la vérification de sécurité pour continuer…
fr_ca: Complète le contrôle de sécurité pour continuer...
ga: Críochnaigh an tseiceáil slándála chun leanúint…
gl: Completa a verificación de seguridade para continuar…
he: בדוק אבטחה כדי להמשיך…
hi: आगे बढ़ने के लिए सिक्योरिटी चेक कर लो…
hr: Završi sigurnosnu provjeru…
hu: Befejezd a biztonsági ellenőrzést a folytatáshoz…
id: Selesaiin verifikasi keamanan buat lanjut…
it: Completa il controllo di sicurezza per continuare...
ja: 続行するにはセキュリティチェックを完了してね…
ka: შეავსე უსაფრთხოების შემოწმება...
kab: Rmed usenqed n uwennit i tkemmelt…
ko: 계속하려면 보안 확인을 완료해줘…
lt: Baigti saugumo patikrą norėdamas tęsti…
lv: Pabeig drošības pārbaudi, lai turpinātu...
ms: Selesaikan pengecekan keamanan buat lanjut...
nb: Fullfør sikkerhetskontroll for å fortsette…
nl: Voltooi de veiligheidscheck…
pa: ਸੁਰੱਖਿਆ ਚੈੱਕ ਮੁਕਾ ਕੇ ਅੱਗੇ ਜਾਓ…
pl: Ukończ sprawdzenie bezpieczeństwa aby iść dalej…
pt_br: Complete a verificação de segurança pra continuar…
pt_pt: Completa a verificação de segurança para continuar…
ro: Termină verificarea de siguranță ca să continui...
ru: Пройди проверку безопасности…
sk: Absolvuj bezpečnostnú kontrolu, aby si pokračoval...
sr: Završi sigurnosnu proveru da nastaviš…
sv: Slutför säkerhetskontroll för att fortsätta...
th: ตรวจสอบความปลอดภัยเพื่อดำเนินการต่อ...
tk: Güvenlik kontrolünü tamamla
tr: Devam etmek için güvenlik kontrolünü tamamla…
ug: داۋام قىلىش ئۈچۈن بىخەتەرلىك تەكشۆرۈشنى تامام قىلىڭ…
uk: Пройди перевірку безпеки, щоб продовжити...
ur: سیکیورٹی چیک مکمل کریں...
uz: Xavfsizlik tekshiruvini tugallang...
vi: Hoàn thành kiểm tra bảo mật để tiếp tục…
zh_hans: 完成安全检查继续…
zh_hant: 完成安全驗證以繼續…

source: Confirm New Password
ar: أكد كلمة المرور الجديدة
az: Yeni Parolu Təsdiqlə
bg: Потвърди новата парола
bn: নতুন পাসওয়ার্ড কনফার্ম করুন
bo: གསར་བའི་གསང་ཚིག་ཡིད་དགོངས།
bs: Potvrdi novu lozinku
ca: Confirmar contrasenya nova
ceb: I-confirm ang New Password
cs: Potvrdit nové heslo
da: Bekræft nyt kodeord
de: Neues Passwort bestätigen
el: Επιβεβαίωση νέου κωδικού
es: Confirmar contraseña
et: Kinnita uus parool
eu: Pasahitz berria berretsi
fa: تایید رمز جدید
fi: Vahvista uusi salasana
fr: Confirme le nouveau mot de passe
fr_ca: Confirme le nouveau mot de passe
ga: Deimhnigh an Pasfhocal Nua
gl: Confirmar nova contrasinal
he: אשר סיסמה חדשה
hi: नया पासवर्ड कन्फर्म करो
hr: Potvrdi novu lozinku
hu: Új jelszó megerősítése
id: Konfirmasi Password Baru
it: Conferma nuova password
ja: 新しいパスワードを確認
ka: ახალი პაროლის დადასტურება
kab: Meqqer awal uffir amaynut
ko: 새 비밀번호 확인
lt: Patvirtinti naują slaptažodį
lv: Apstiprinājiet jauno paroli
ms: Konfirmasi Password Baru
nb: Bekreft nytt passord
nl: Nieuw wachtwoord bevestigen
pa: ਨਵਾਂ ਪਾਸਵਰਡ ਕਨਫਰਮ ਕਰੋ
pl: Potwierdź nowe hasło
pt_br: Confirmar nova senha
pt_pt: Confirmar Nova Palavra-passe
ro: Confirmă parola nouă
ru: Подтвердить новый пароль
sk: Potvrdi nové heslo
sr: Potvrdi novu lozinku
sv: Bekräfta nytt lösenord
th: ยืนยันรหัสผ่านใหม่
tk: Yeni Şifreyi Onayla
tr: Yeni Şifreyi Doğrula
ug: يېڭى پارول تاپشۇرۇڭ
uk: Підтвердити новий пароль
ur: نیا پاس ورڈ دوبارہ درج کریں
uz: Yangi Parolni Tasdiqlash
vi: Xác nhận mật khẩu mới
zh_hans: 确认新密码
zh_hant: 確認新密碼

source: Connect to a different server
ar: تصل بسيرفر تاني
az: Başqa serverə qoşul
bg: Свържи се с друг сървър
bn: অন্য সার্ভারে কানেক্ট করুন
bo: གཞན་པའི་རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na drugi server
ca: Connectar a un servidor diferent
ceb: Kumonekta sa ibang server
cs: Připojit se na jiný server
da: Forbind til en anden server
de: Mit anderem Server verbinden
el: Σύνδεση σε διαφορετικό server
es: Conecta a otro servidor
et: Ühenda teisele serverile
eu: Beste zerbitzari batekin konektatu
fa: اتصال به سرور دیگری
fi: Muodosta yhteys toiseen palvelimeen
fr: Se connecter à un autre serveur
fr_ca: Connecte-toi à un serveur différent
ga: Ceangail le freastalaí eile
gl: Conectar a un servidor diferente
he: התחבר לשרת אחר
hi: दूसरे सर्वर से कनेक्ट करो
hr: Poveži se na drugi server
hu: Csatlakozz egy másik szerverhez
id: Terhubung ke server lain
it: Connettiti a un server diverso
ja: 別のサーバーに接続
ka: სხვა სერვერთან დაკავშირება
kab: Tuqqna ɣer uqeddac-nniḍen
ko: 다른 서버에 연결
lt: Prisijungti prie kito serverio
lv: Savienoties ar citu serveri
ms: Hubung ke server lain
nb: Koble til en annen server
nl: Verbind met een ander account
pa: ਕਿਸੇ ਹੋਰ ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ
pl: Połącz się z innym serwerem
pt_br: Conectar em outro servidor
pt_pt: Ligar a um servidor diferente
ro: Conectează-te la alt server
ru: Подключиться к другому серверу
sk: Pripoj sa na iný server
sr: Poveži se na drugi server
sv: Anslut till en annan server
th: เชื่อมต่อเซิร์ฟเวอร์อื่น
tk: Başka bir sunucuya bağlan
tr: Farklı bir sunucuya bağlan
ug: باشقا سېرۋېرگە ئۇلان
uk: Підключися до іншого сервера
ur: دوسرے سرور سے جڑیں
uz: Boshqa serverga ulaning
vi: Kết nối tới server khác
zh_hans: 连接到另一个服务器
zh_hant: 連接到其他伺服器

source: Connect to a server to manage knowledge bases.
ar: تصل بسيرفر عشان تدير قواعد المعرفة
az: Bilik əsaslarını idarə etmək üçün serverə qoşul
bg: Свържи се със сървър, за да управляваш базите на знания.
bn: নলেজ বেস ম্যানেজ করতে সার্ভারে কানেক্ট করুন
bo: ཡེ་ཤེས་ཀོ་ཤ་སྲིད་པའི་ཆེད་དུ་རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na server za baze znanja.
ca: Connecta a un servidor per gestionar les bases de coneixement.
ceb: Kumonekta sa server para i-manage ang knowledge bases.
cs: Připoj se na server pro správu znalostních bází.
da: Forbind til en server for at styre vidensbaser.
de: Verbinde dich mit einem Server, um Wissensdatenbanken zu verwalten.
el: Σύνδεση σε server για διαχείριση βάσεων γνώσης.
es: Conéctate a un servidor para gestionar bases de conocimiento.
et: Ühenda serverile, et haldata teadmistebaase.
eu: Zerbitzari batekin konektatu ezagutza-baseak kudeatzeko.
fa: برای مدیریت پایگاه دانش، به سرور متصل شوید.
fi: Muodosta yhteys palvelimeen hallitaksesi tietokantoja.
fr: Connecte-toi à un serveur pour gérer les base de connaissances.
fr_ca: Connecte-toi à un serveur pour gérer les bases de connaissances.
ga: Ceangail le freastalaí chun bunachair eolais a bhainistiú.
gl: Conecta a un servidor para xestionar bases de coñecemento.
he: התחבר לשרת כדי לנהל בסיסי ידע.
hi: नॉलेज बेस मैनेज करने के लिए सर्वर से कनेक्ट करो।
hr: Poveži se na server za baze znanja.
hu: Csatlakozz egy szerverhez a tudásbázisok kezeléséhez.
id: Terhubung ke server buat kelola knowledge base.
it: Connettiti a un server per gestire le knowledge base.
ja: サーバーに接続してナレッジベースを管理。
ka: დაკავშირდი სერვერთან (ცოდნის ბაზა)
kab: Tuqqna ɣer uqeddac i usefrok n yisura n tussna.
ko: 서버에 연결해서 지식 베이스를 관리해
lt: Prisijungti prie serverio žinių bazėms tvarkyti.
lv: Savienoties ar serveri, lai pārvaldītu zināšanu bāzes.
ms: Hubung ke server buat atur knowledge base.
nb: Koble til en server for å administrere kunnskapsbasene.
nl: Verbind met een account om kennisbases te beheren.
pa: ਨਾਲੇਜ ਬੇਸ ਸੰਭਾਲਣ ਲਈ ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z serwerem aby zarządzać bazami wiedzy.
pt_br: Conecte em um servidor pra gerenciar bases de conhecimento.
pt_pt: Ligar a um servidor para gerir bases de conhecimento.
ro: Conectează-te la un server ca să gestionezi bazele de cunoștințe.
ru: Подключись к серверу для управления базами знаний.
sk: Pripoj sa na server a spravuj knowledge bases
sr: Poveži se na server da upravljaš bazama znanja.
sv: Anslut till en server för att hantera kunskapsbaser.
th: เชื่อมต่อเซิร์ฟเวอร์เพื่อจัดการฐานความรู้
tk: Bilgi tabanlarını yönetmek için sunucuya bağlan
tr: Bilgi tabanlarını yönetmek için sunucuya bağlan.
ug: بىلىم مېڭلىمە سىندىسىنى باشقۇرۇش ئۈچۈن سېرۋېرگە ئۇلان.
uk: Підключися до сервера, щоб керувати базами знань.
ur: سرور سے کنکٹ کریں علمی بیسز منیج کرنے کے لیے
uz: Bilim bazalarini boshqarish uchun serverga ulaning.
vi: Kết nối server để quản lý cơ sở kiến thức.
zh_hans: 连接到服务器来管理知识库
zh_hant: 連接到伺服器以管理知識庫。

source: Connect to a server to manage models.
ar: تصل بسيرفر عشان تدير الموديلات
az: Modelləri idarə etmək üçün serverə qoşul
bg: Свържи се със сървър, за да управляваш модели.
bn: মডেল ম্যানেজ করতে সার্ভারে কানেক্ট করুন
bo: དཔེ་མ་སྲིད་པའི་ཆེད་དུ་རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na server za modele.
ca: Connecta a un servidor per gestionar els models.
ceb: Kumonekta sa server para i-manage ang models.
cs: Připoj se na server pro správu modelů.
da: Forbind til en server for at styre modeller.
de: Verbinde dich mit einem Server, um Modelle zu verwalten.
el: Σύνδεση σε server για διαχείριση μοντέλων.
es: Conéctate a un servidor para gestionar modelos.
et: Ühenda serverile, et haldata mudeleid.
eu: Zerbitzari batekin konektatu modeloak kudeatzeko.
fa: برای مدیریت مدل‌ها، به سرور متصل شوید.
fi: Muodosta yhteys palvelimeen hallitaksesi malleja.
fr: Connecte-toi à un serveur pour gérer les modèles.
fr_ca: Connecte-toi à un serveur pour gérer les modèles.
ga: Ceangail le freastalaí chun samhlacha a bhainistiú.
gl: Conecta a un servidor para xestionar modelos.
he: התחבר לשרת כדי לנהל מודלים.
hi: मॉडल्स मैनेज करने के लिए सर्वर से कनेक्ट करो।
hr: Poveži se na server za modele.
hu: Csatlakozz egy szerverhez a modellek kezeléséhez.
id: Terhubung ke server buat kelola model.
it: Connettiti a un server per gestire i modelli.
ja: サーバーに接続してモデルを管理。
ka: დაკავშირდი სერვერთან (მოდელები)
kab: Tuqqna ɣer uqeddac i usefrok n iturmadin.
ko: 서버에 연결해서 모델을 관리해
lt: Prisijungti prie serverio modeliams tvarkyti.
lv: Savienoties ar serveri, lai pārvaldītu modeļus.
ms: Hubung ke server buat atur model.
nb: Koble til en server for å administrere modeller.
nl: Verbind met een account om modellen te beheren.
pa: ਮਾਡਲਜ ਸੰਭਾਲਣ ਲਈ ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z serwerem aby zarządzać modelami.
pt_br: Conecte em um servidor pra gerenciar modelos.
pt_pt: Ligar a um servidor para gerir modelos.
ro: Conectează-te la un server ca să gestionezi modelele.
ru: Подключись к серверу для управления моделями.
sk: Pripoj sa na server a spravuj modely
sr: Poveži se na server da upravljaš modelima.
sv: Anslut till en server för att hantera modeller.
th: เชื่อมต่อเซิร์ฟเวอร์เพื่อจัดการโมเดล
tk: Modelleri yönetmek için sunucuya bağlan
tr: Modelleri yönetmek için sunucuya bağlan.
ug: مودېللىرنى باشقۇرۇش ئۈچۈن سېرۋېرگە ئۇلان.
uk: Підключися до сервера, щоб керувати моделями.
ur: سرور سے کنکٹ کریں ماڈلز منیج کرنے کے لیے
uz: Modellarni boshqarish uchun serverga ulaning.
vi: Kết nối server để quản lý model.
zh_hans: 连接到服务器来管理模型
zh_hant: 連接到伺服器以管理模型。

source: Connect to a server to manage prompts.
ar: تصل بسيرفر عشان تدير الرموز
az: Tapştırmaları idarə etmək üçün serverə qoşul
bg: Свържи се със сървър, за да управляваш подсказки.
bn: প্রম্পট ম্যানেজ করতে সার্ভারে কানেক্ট করুন
bo: ཡར་རྒྱུགས་སྲིད་པའི་ཆེད་དུ་རམ་འདེགས་སུ་འབྲེལ།
bs: Poveži se na server za upite.
ca: Connecta a un servidor per gestionar els prompts.
ceb: Kumonekta sa server para i-manage ang prompts.
cs: Připoj se na server pro správu promptů.
da: Forbind til en server for at styre prompts.
de: Verbinde dich mit einem Server, um Prompts zu verwalten.
el: Σύνδεση σε server για διαχείριση prompts.
es: Conéctate a un servidor para gestionar prompts.
et: Ühenda serverile, et haldata käivitusi.
eu: Zerbitzari batekin konektatu gonbidapenak kudeatzeko.
fa: برای مدیریت پرامپت‌ها، به سرور متصل شوید.
fi: Muodosta yhteys palvelimeen hallitaksesi kehotteita.
fr: Connecte-toi à un serveur pour gérer les prompts.
fr_ca: Connecte-toi à un serveur pour gérer les prompts.
ga: Ceangail le freastalaí chun prompts a bhainistiú.
gl: Conecta a un servidor para xestionar prompts.
he: התחבר לשרת כדי לנהל הנמלים.
hi: प्रॉम्प्ट्स मैनेज करने के लिए सर्वर से कनेक्ट करो।
hr: Poveži se na server za prompte.
hu: Csatlakozz egy szerverhez a promptok kezeléséhez.
id: Terhubung ke server buat kelola prompt.
it: Connettiti a un server per gestire i prompt.
ja: サーバーに接続してプロンプトを管理。
ka: დაკავშირდი სერვერთან (ინსტრუქციები)
kab: Tuqqna ɣer uqeddac i usefrok n inumman.
ko: 서버에 연결해서 프롬프트를 관리해
lt: Prisijungti prie serverio raginiamams tvarkyti.
lv: Savienoties ar serveri, lai pārvaldītu norādījumus.
ms: Hubung ke server buat atur prompt.
nb: Koble til en server for å administrere instruksjoner.
nl: Verbind met een account om prompts te beheren.
pa: ਪ੍ਰਾਂਪਟਸ ਸੰਭਾਲਣ ਲਈ ਸਰਵਰ 'ਚ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz się z serwerem aby zarządzać promptami.
pt_br: Conecte em um servidor pra gerenciar prompts.
pt_pt: Ligar a um servidor para gerir prompts.
ro: Conectează-te la un server ca să gestionezi prompturile.
ru: Подключись к серверу для управления промптами.
sk: Pripoj sa na server a spravuj prompty
sr: Poveži se na server da upravljaš upitima.
sv: Anslut till en server för att hantera prompter.
th: เชื่อมต่อเซิร์ฟเวอร์เพื่อจัดการคำสั่ง
tk: Promptları yönetmek için sunucuya bağlan
tr: İstemleri yönetmek için sunucuya bağlan.
ug: ئوتكۈزۈش سۆزلىرىنى باشقۇرۇش ئۈچۈن سېرۋېرگە ئۇلان.
uk: Підключися до сервера, щоб керувати промптами.
ur: سرور سے کنکٹ کریں پرومپٹس منیج کرنے کے لیے
uz: Promptlarni boshqarish uchun serverga ulaning.
vi: Kết nối server để quản lý prompt.
zh_hans: 连接到服务器来管理提示词
zh_hant: 連接到伺服器以管理提示。
